Tekla.Structures.CatalogInternal.dotcatMeshItemExport_t
Serialization structure for MeshItem export.

Tekla.Structures.CatalogInternal.dotcatMeshItemExport_t.aGrade


Tekla.Structures.CatalogInternal.dotcatMeshItemExport_t.aName


Tekla.Structures.CatalogInternal.dotcatMeshItemExport_t.aFileName
